{
  "avis": {
    "titol": "Avís Legal",
    "text1": "<b>Informació general per fer complir la Llei 34/2002,</b>",
    "text2": "Castellfollit Aventura S.L. no pot assumir cap responsabilitat derivada de l'ús incorrecte, inapropiat o il·lícit de la informació apareguda en les seves pàgines Web. Amb els límits establerts per la llei, Castellfollit aventura S.L. no assumeix cap responsabilitat derivada de la falta de veracitat, integritat, actualització i precisió de les dades o informacions que contenen les seves pàgines Web.",
    "text3": "Els continguts e informació de les pàgines d’Internet de Castellfollit Aventura S.L. s'obtenen de col·laboradors i altres fonts de notícies. No obstant això, els continguts e informació no vinculen Castellfollit Aventura S.L., ni constitueixen opinions, consells o qualsevol assessorament jurídic de cap tipus, ja que és tracta d'un servei ofert amb caràcter informatiu i divulgatiu.",
    "text4": "Les pàgines d'Internet de Castellfollit Aventura S.L. poden contenir enllaços (links) a altres pàgines de tercers que Castellfollit Aventura S.L. no pot controlar. Per tant, Castellfollit Aventura S.L. no pot assumir la responsabilitat pel contingut que puguin aparèixer en pàgines de tercers.",
    "text5": "Tots els articles són propietat dels seus autors i estan protegits per la Llei de propietat intel·lectual. Qualsevol acte de transmissió, distribució, cessió, reproducció, emmagatzematge o comunicació pública total o parcial, ha de tenir el consentiment exprés de Castellfollit Aventura S.L.. Totes les marques comercials són propietat dels seus respectius propietaris.",
    "text6": "Així mateix, per accedir a alguns dels serveis que Castellfollit Aventura S.L. ofereix mitjançant del seu lloc web, haurà de proporcionar algunes dades de caràcter personal. En compliment del que estipula la Llei Orgànica 15/1999, de 13 de desembre, de Protecció de dades personals, us informem que, mitjançant l'emplenament del present formulari, les seves dades seran guardades i seran tractades als fitxers de Castellfollit Aventura S.L., amb la finalitat de poder servir i oferir els nostres serveis, així com per informar-vos sobre les millores. Així mateix, us informem de la possibilitat d'exercir els drets d'accés, rectificació, cancel·lació i oposició de les seves dades personals i que es pot exercir per escrit a la següent adreça: Castellfollit Aventura S.L. Responsable de Fitxers,  C/Major, n º 1, 08283, Castellfollit de Riubregós, Barcelona; o l'adreça electrònica <a href=\"mailto:oci@castellfollitaventura.cat\">oci@castellfollitaventura.cat</a>."
  }
}