{
  "garantia": {
    "titol": "Garanties",
    "text1": "La garantia de productes venuts per Castellfollit Aventura S.L. presta i establert d'acord amb les normes contingudes a la Llei 23/2003, de 10 de juliol, de garantia en la venda de béns de consum, marc legal que pretén facilitar diferents opcions als consumidors per fer valer sanejament quan el bé adquirit no compleix el contracte donant-li l'opció d'exigir la reparació o substitució dels béns, llevat que això és impossible o desproporcionat. Quan la reparació o substitució no siguin desproporcionats, el consumidor pot exigir la reducció de l'import o rescindir el contracte.",
    "text2": "Cal destacar que els productes oferts a través de Castellfollit Aventura S.L. són de primeres marques i de la millor qualitat. No son productes \"B\" o d’ exposició. També destacar que els productes que ofereixen a Castellfollit Aventura S.L. ofereix, es segellen pels proveïdors i fabricants, llevat que expressin, en el qual es comunicaria al client que el producte ha estat verificat o que han estat sotmesos a un control rutinari. El client gaudeix d'una garantia total (retorn) dins la primera setmana des de la recepció de l'ordre. Passat aquest temps, el client té l'opció de portar l'article en qüestió a un centre de servei autoritzat per a la reparació dels mateixos.",
    "text3": "Es reconeix un període de dos anys des del moment del lliurament de manera que el comprador pot fer complir aquests drets, ara bé, només dins dels 6 primers mesos al lliurament es presumirà de la manca de conformitat existent en el moment del lliurament, corresponent al client provar, en els 18 mesos restants (és a dir, del 7 fins al final dels dos anys) que el bé era no conforme, tot això d'acord amb l'article 9 i següents de la referida llei <a href=\"http://castellfollitaventura.cat/assets/docs/Folleto_garantias.pdf\">(Full de garanties (PDF))</a>. Diverses excepcions pot marcar la garantia del fabricant, duració la qual varia segons els productes i marques. Aquestes garanties serà exclusivament imputables al fabricant.",
    "text4": "Segons aquesta llei, el venedor està obligat a lliurar al consumidor els béns de consum que siguin segons el contracte de compra-venda en els termes que la pròpia llei estableix (art. 1), considerant que aquests béns com “a béns dirigits al consum privat” (art. 1).",
    "text5": "S'aplicaran, per tant, l'article 4 de la Llei esmentada sobre la responsabilitat del venedor i drets del comprador: \"El venedor respondrà davant del consumidor de qualsevol falta de conformitat que existeixi en el moment del lliurament de la mercaderia. Pel que fa a aquesta llei reconeix al consumidor el dret a la reparació adequada del bé, la seva substitució, la reducció del preu i resolució del contracte.\"",
    "text6": "Tanmateix, Castellfollit Aventura S.L. no serà responsable dels danys que puguin concórrer pel mal funcionament (com per exemple, curt circuit), mal ús, manipulació o instal·lació no professionals. Per a qualsevol defecte de fabricació i/o funcionament que mostrin els productes adquirits a través de Castellfollit Aventura S.L., s'estableix com a únic responsable el fabricant dels mateixos. Castellfollit Aventura S.L., com l'empresa venedora, ofereix als clients dels serveis de mediació necessaris per posar-los en contacte amb l'empresa, fabricant o distribuïdor, d'aquesta manera es fa efectiva la garantia al client sota els termes de la mateixa.",
    "text7": "A més a més i sense perjudici de les disposicions de sanejament anteriorment descrit i fins i tot en el cas de plena conformitat dels béns, el client pot cancel·lar la comanda i tornar-lo en el termini de set dies hàbils i com indicat en l'apartat <a href=\"cancelacions\">\"Cancel·lacions i/o Devolucions\"</a>. Per regular els aspectes de la garantia comercial no recollides en aquesta Llei 23/2003, s'aplicarà el règim contingut a la Llei 7/1996, de 15 de gener, de Comerç al detall.",
    "text8": "En el cas de reparació de productes, el client tindrà que anar exclusivament als serveis tècnics oficials (reconeguts i autoritzats pel fabricant). En el cas que això representi una dificultat al client podrà gestionar les reparacions mitjançant el venedor sense que això incorri en una despesa addicional, excepte passats els últims set dies hàbils tal i com s'indica al paràgraf <a href=\"cancelacions\">\"Cancel·lacions i/o Devolucions\"</a>, en què la gestió de lliurament i recollida dels béns serà gestionat pel client.",
    "text9": "En qualsevol cas, el número de sèrie del producte a reparar ha de ser coincident amb els del arxiu de la propietat de Castellfollit aventura S.L. La garantia no serà vàlida en cas de factors externs a l'ús normal del producte, com ara pujada o baixada de la tensió, ús d'accessoris inadequats o prohibits pel fabricant, caigudes, aigua, foc o manipulació incorrecta o abusiva per part del client o per tercers no autoritzats pel fabricant.",
    "text10": "La garantia s'iniciarà el dia del lliurament o l'acceptació de l'ordre.",
    "text11": "Per a més informació vegeu la nostra <a href=\"condicions\">\"Condicions Generals.\"</a>"
  }
}