{
  "townescapejunior": {
    "titol": "Town Escape Junior \"L'elixir de l'eterna joventut\"",
    "titol.que":"Què és un Town Escape?",
    "que.text1":"Un Town Escape és un joc en viu en el qual un grup de persones de més de 8 components intentaran escapar o trobar un objecte tot resolent una sèrie d'enigmes i puzles en un temps de 90 minuts.",
    "que.text2":"L'objectiu es definirà o bé en l'explicació inicial o durant el joc.",
    "titol.beneficis":"Beneficis",
    "benefici.1":"Genial per a millorar la comunicació de grups, entre familiars, amics o companys de feina. Conegut popularment com a \"Team building\".",
    "benefici.2":"Millorar la creativitat i la forma de pensar. T'ajuda a pensar en les coses d'una forma diferent. \"Think out of the box\".",
    "benefici.3":"En transportar-te a un ambient desconegut, despertes el teu enginy i agudesa mental.",
    "titol.consells":"Consells",
    "consell.1":"Comunicació entre els membres de l'equip.",
    "consell.2":"Control dels objectes/pistes trobades i utilitzades.",
    "consell.3":"Respectar l'entorn, desmuntar, però no destruir.",
    "text1": "Des de fa molts segles, un grup anomenat els Pitagòrics, fundat al segle VI aC, amb el lema \"els números com a principi de totes les coses\", es va protegint un dels secrets més buscats per la humanitat al llarg del temps. Potser us sonen més els noms de les seves ramificacions fundades segles més tard, com poden ser els Illuminati, fundats el segle XVIII (concretament l'any 1776) o els Maçons, a principis del segle XVIII.",
    "text2": "Es diu que una gota de l’elixir de l’eterna joventut et cura totes les ferides, fins i tot et cura de la mort; dues gotes et curen i et rejoveneix a l’edat de més esplendor, física i psíquica; tres gotes et curen, et rejoveneix i et dóna la vida eterna.",
    "text3": "En alguns cercles encara es creu que Jesús va reviure després que li donessin una gota d’aquest elixir.",
    "text4": "Els Pitagòrics, en veure el poder que podia donar i les guerres que podia provocar, va transformar cada gota en una pastilla i les va amagar en un lloc remot, en un cofre tancat per un cadenat màgic, que només podria ser obert resolent els enigmes més sofisticats. Ni un martell, ni una cisalla serien capaços de trencar tal encanteri.",
    "text5": "Des de Juli Cèsar fins a Napoleó Bonaparte i Adolf Hitler van conquistar països i van lluitar mil batalles intentant trobar el cofre i fer-se amb l’elixir.",
    "text6": "Fa uns dies, uns investigadors van aconseguir desxifrar la ubicació del cofre. Va resultar que aquest cofre s’amagava en algun indret de Castellfollit de Riubregós. Els investigadors em van fer custodiar el cofre, mentrestant ells anaven a buscar les claus per obrir-lo, però ja no van tornar a aparèixer mai més. Després d’esbrinar que va passar, es va saber que van desaparèixer 60 minuts després que em deixessin el cofre en custodia.",
    "text7": "Només vam poder recuperar les seves motxilles, però no sabem el seu contingut, per això us demanem ajuda, per intentar resoldre el misteri i ser capaços d’obrir el cofre!",
    "preus": {
      "0": "Preu per persona: {{preu}}",
      "1": "De 8 a 12 persones: {{preu}}/persona;",
      "2": "De 13 a 16 persones: {{preu}}/persona;",
      "3": "Més de 16 persones: {{preu}}/persona;"
    }
  }
}
