{
  "cabirol": {
    "intro": "Aquesta ruta circular, s’endinsa a la natura de la Vall, passant per corriols diversos on es podrà veure la flora i fauna de la zona, així com les espectaculars vistes del poble.",
    "durada": "3:30h-4:00h aprox. (2:30h sense parades)",
    "dificultat": "Mitjana/Moderada. Ruta adequada per a persones que poden realitzar caminades de 3-4h sense problemes.",
    "distancia": "10 km",
    "desnivell": "800 m.",
    "recorregut.1": "L’excursió és circular i comença seguint un corriol amagat en un barranc. Ens dirigirem al punt més elevat del poble on hi ha el repetidor de telecomunicacions on gaudirem d’unes vistes fantàstiques, en un dia clar es veu el Pedraforca perfectament. Baixarem cap a la vall del torrent Magrà on seguirem un corriol que ens portarà a l’ermita de Sant Pere de Magrà i a la Font del Coure. Seguirem per una pista que ens portarà cap a Castellfollit.",
    "epoca": "Tot l'any.",
    "hora": "A les 9 del matí a l’aparcament davant del Bar Can Pep",
    "material": "És imprescindible portar roba de muntanya per realitzar la ruta, així com un calçat adequat i còmode.",
    "alimentacio": "Cal portar beguda o aigua i el menjar que cadascú consideri oportú.",
    "nota": "<i>Nota: Si alguna persona pren algun tipus de medicació, pateix alguna patologia o ha tingut alguna lesió recentment, si us plau comenteu-ho en el moment de fer la reserva.</i>",
    "preu": "18€/persona (IVA inclòs).",
    "recorregut.2": "<span style=\"font-size: 12px;\"><em>* Nota: L’itinerari previst podrà variar lleugerament en funció de les condicions meteorològiques i de l’estat del terreny.</em></span>",
    "aclaracio": "Per a grups tancats que vulguin una sortida privada, si us plau consulteu-nos.<br/>El preu inclou la planificació i preparació de la ruta, la realització de la ruta i l’assegurança d’accidents per a activitats realitzades en el medi natural.",
    "descompte": "<i>* Fins a 10 anys, descompte de 4€ en el preu.</i>",
    "recorregut": "<b>RECORREGUT</b>",
    "grupminim": "<i>* Grup mínim necessari per realitzar-se l’activitat: 2 persones.</i>",
    "informacio": "<b>INFORMACIÓ I RESERVES</b>",
    "consulta": "Per a qualsevol consulta no dubteu en contactar-nos enviant un email a <a href=\"mailto:oci@castellfollitaventura.cat\" target=\"_top\" data-target=\"_top\"><b>oci@castellfollitaventura.cat</b></a>.",
    "allotjaments": "<b>ALLOTJAMENTS PROPERS</b>",
    "punt": "<b>PUNT DE TROBADA</b>",
    "punt.text": "A les 9 del matí a l’aparcament davant del Bar Can Pep"
  }
}