{
  "townescapejunior": {
    "titol": "Town Escape Junior \"The Elixir of the Eternal Youth\"",
    "titol.que":"What a Town Escape is?",
    "que.text1":"A town escape is a live game in which a group of more than 8 people try to escape from a room or more or they try to find some precious object solving a set of puzzles and riddles in a time of 90 minutes.",
    "que.text2":"The objective will be defined in the initial explanation or during the game.",
    "titol.beneficis":"Benefits",
    "benefici.1":"Great for groups to improve communication in families, friends or colleagues. Popularly known as \"Team building\".",
    "benefici.2":"Enhancing creativity and thinking. It helps to think about things differently. \"Think out of the box\".",
    "benefici.3":"Transporting you to a different world, wake your wit and mental acuity.",
    "titol.consells":"Advices",
    "consell.1":"Communication between team members.",
    "consell.2":"Control of objects and clues found and used.",
    "consell.3":"Respect the environment, disassemble, but do not destroy.",
    "text1": "For many centuries, a group called the Pythagoreans, founded in the 6th century BC, with the motto \"numbers as the beginning of all things\", was protecting one of the most desired secrets of humanity over time. Perhaps the names of its ramifications founded centuries later, such as the Illuminati, founded in the 18th century (specifically in 1776) or the Masons, at the beginning of the 18th century.",
    "text2": "It is said that a drop of the elixir of eternal youth heals you all the wounds, even heals you of the death; Two drops heal and rejuvenates you at the age of more splendour, physical and psychic; Three drops heal you, rejuvenates you and gives you eternal life.",
    "text3": "In some circles it is still believed that Jesus revived after someone gave him a drop of this elixir.",
    "text4": "The Pythagoreans, seeing the power the elixir could give and the wars it could cause, transformed each drop into a pill and hid them in a remote place, in a coffer closed by magic padlocks, which could only be opened by solving the more sophisticated enigmas. Neither a hammer nor a shear would be able to break that spell.",
    "text5": "From Juli César to Napoleon Bonaparte and Adolf Hitler they conquered countries and fought a thousand battles trying to find the coffer and take control of the elixir.",
    "text6": "A few days ago, some researchers managed to decipher the location of the coffer. It turned out that this coffer was hidden in some place of Castellfollit de Riubregós. The researchers made me guard the coffer, while they were looking for the keys to open it, but they never came back. After finding out what happened, it was learned that they disappeared 60 minutes after they left me with the coffer in custody.",
    "text7": "We were only able to recover their backpacks, but we do not know their content, so we ask for help, to try to solve the mystery and be able to open the coffer!",
    "preus": {
      "0": "Prices",
      "1": "From 8 to 12 people: {{preu}}/person",
      "2": "From 13 to 16 people: {{preu}}/person",
      "3": "More than 16 people: {{preu}}/person"
    }
  }
}
