{
  "avis": {
    "titol": "Aviso Legal",
    "text1": "<b>Información general para dar cumplimiento a la Ley 34/2002</b>",
    "text2": "Castellfollit Aventura S.L. no puede asumir ninguna responsabilidad derivada del uso incorrecto, inapropiado o ilícito de la información aparecida en sus páginas de Internet. Con los límites establecidos en la ley, Castellfollit Aventura S.L. no asume ninguna responsabilidad derivada de la falta de veracidad, integridad, actualización y precisión de los datos o informaciones que se contienen en sus páginas de Internet.",
    "text3": "Los contenidos e información de las páginas de Internet de Castellfollit Aventura S.L. se obtienen de los colaboradores y de otras fuentes de noticias. Sin embargo, los contenidos e información no vinculan a Castellfollit Aventura S.L. ni constituyen opiniones, consejos o asesoramientos legales de ningún tipo pues se trata meramente de un servicio ofrecido con carácter informativo y divulgativo.",
    "text4": "Las páginas de Internet de Castellfollit Aventura S.L. pueden contener enlaces (links) a otras páginas de terceras partes que Castellfollit Aventura S.L. no puede controlar. Por lo tanto, Castellfollit Aventura S.L. no puede asumir responsabilidades por el contenido que pueda aparecer en páginas de terceros.",
    "text5": "Todos los textos son propiedad de sus autores y están protegidos por la Ley de Propiedad Intelectual. Cualquier acto de transmisión, distribución, cesión, reproducción, almacenamiento o comunicación pública total o parcial, debe contar con el consentimiento expreso de Castellfollit Aventura S.L. Todas las marcas son propiedad de sus respectivos propietarios.",
    "text6": "Así mismo, para acceder a algunos de los servicios que Castellfollit Aventura S.L. ofrece a través del website deberá proporcionar algunos datos de carácter personal. En cumplimiento de lo establecido en la Ley Orgánica 15/1999, de 13 de diciembre, de Protección de Datos de Carácter Personal le informamos que, mediante la cumplimentación de los presente formulario, sus datos personales quedarán incorporados y serán tratados en los ficheros de Castellfollit Aventura S.L., con el fin de poderle prestar y ofrecer nuestros servicios así como para informarle de las mejoras. Asimismo, le informamos de la posibilidad de que ejerza los derechos de acceso, rectificación, cancelación y oposición de sus datos de carácter personal y que podrá ejercitar por escrito en la siguiente dirección: Castellfollit Aventura S.L. Responsable de Ficheros, C/Major, nº 1, 08283, Castellfollit de Riubregós, Barcelona; o la dirección de correo electrónico <a href=\"mailto:oci@castellfollitaventura.cat\">oci@castellfollitaventura.cat</a>."
  }
}