{
  "cancelacions": {
    "titol": "Cancelaciones y/o devoluciones",
    "text1": "Usted como cliente, a la hora de comprar en Castellfollit Aventura S.L., puede gozar de los siguientes derechos y prioridades siempre y cuando se respeten los puntos seguidamente expuestos.",
    "text2": "<b>1. Cancelación de pedidos no enviados.</b>",
    "text3": "Para cancelar un pedido que aún no ha sido enviado debe dirigir un correo electrónico a la dirección <a href=\"mailto:oci@castellfollitaventura.cat\">oci@castellfollitaventura.cat</a> con su solicitud, indicando el pedido que desea anular.",
    "text4": "Si el pedido había sido pagado por adelantado, deberá indicar los datos bancarios necesarios (número de cuenta y titular de la misma) para poder realizar el reembolso del dinero.",
    "text5": "<b>Importante:</b> El hecho de haber pagado un producto previamente no obliga a Castellfollit Aventura S.L. que se complete o realice su transacción comercial debida, en el mayor de los casos, a una rotura parcial o total de su stock. En las devoluciones económicas o reembolsos a su número de cuenta sólo se abonará el importe íntegro o parcial (reembolso de uno a varios componentes integrantes de su pedido). No se abonarán comisiones derivadas por la tramitación de la transferencia, ni el importe de las llamadas telefónicas que usted nos realizara, tampoco el tiempo que ha dedicado en mandarnos un e-mail será considerado en cuenta para estos efectos, ni los gastos de conexión ocasionados por realizar la petición desde un locutorio, si ese fuera su caso. Tampoco se abonarán los gastos ocasionados por el desplazamiento a su entidad bancaria o al centro de conexión a Internet, o los daños ocasionados por el tiempo que usted ha estado ausente en su negocio mientras realizaba alguno de los pasos que son necesarios para hacer la petición de uno o varios de los productos en los que pudiera estar interesado y de los cuales, Castellfollit Aventura S.L. se reserva el derecho de comunicar rotura de stock de los mismos.",
    "text6": "<b>Nota:</b> Las devoluciones económicas al número de cuenta que usted nos indique pueden demorarse hasta 20 o 25 días laborales tras la recepción del producto en nuestras dependencias. Esta demora se ocasiona debido a gestiones administrativas internas y al número de devoluciones que se estuvieran pendientes de ser procesadas en ese momento.",
    "text7": "<b>2. Cancelación de pedidos enviados.</b>",
    "text8": "Si un pedido ya ha sido enviado y no lo desea, sólo tiene que indicar al transportista que acuda a la dirección de entrega que no quiere el pedido, que desea devolverlo.",
    "text9": "Si el pedido había sido pagado por adelantado, deberá enviar un e-mail a <a href=\"mailto:oci@castellfollitaventura.cat\">oci@castellfollitaventura.cat</a> indicando los datos bancarios (número de cuenta y titular de la misma) necesarios para poder realizar el reembolso del dinero, así como el número del pedido que ha rechazado.",
    "text10": "En este caso a la hora de realizar el rembolso en su cuenta bancaria tan solo se devolverá en efectivo el importe del artículo comprado, no hacemos devoluciones de los gastos de envío ocasionados.",
    "text11": "<b>Nota:</b> Las devoluciones económicas al número de cuenta que usted nos indique pueden demorarse hasta 20 o 25 días laborales tras la recepción del producto en nuestras dependencias. Esta demora se ocasiona debido a gestiones administrativas internas y al número de devoluciones que se estuvieran pendientes de ser procesadas en ese momento.",
    "text12": "<b>3. Devoluciones de pedidos y productos.</b>",
    "text13": "En términos generales, hay tres causas de devolución de pedidos o productos: <br/><b>Derecho de revocación:</b><br/> El Art. 44 de la Ley 7/1996, de 15 de enero, de Ordenación del Comercio Minorista, confiere al Cliente el derecho a la revocación del pedido solicitado en un plazo de siete días desde la recepción o compra del mismo, previa comunicación a Castellfollit Aventura S.L. dentro de ese plazo, con devolución del precio que hubiera pagado por el mismo.",
    "text14": "Deberá devolverse el pedido íntegro, con todos los accesorios y embalajes originales de los productos. Si el producto está defectuoso, en estos siete días el cliente también puede optar por la sustitución del producto.",
    "text15": "<b>Devolución por defectos producidos en el transporte o error en el envío:</b><br/> Si en el momento de la entrega se aprecia de forma visible y clara, sin necesidad de manipular los embalajes de envío o los propios del producto, que un producto tiene defectos provocados por daños en el transporte o se aprecia, en la misma forma, un error en la mercancía recibida, el cliente deberá consignarlo en el albarán de entrega y comunicarlo a Castellfollit Aventura S.L. (mediante fax 986 730 131 o correo electrónico dirigidos a <a href=\"mailto:oci@castellfollitaventura.cat\">oci@castellfollitaventura.cat</a>) en el transcurso de las 24 horas siguientes a la recepción del pedido para poder instar la devolución del producto o productos afectados y con ello la sustitución por uno nuevo o el reembolso del precio pagado por el mismo.",
    "text16": "<b>Devolución por producto defectuoso (Garantía):</b><br/> La garantía de los productos vendidos por Castellfollit Aventura S.L. se presta y establece en virtud de la normativa contenida en la Ley 23/2003, de 10 de julio, de garantías en la Venta de Bienes de Consumo, marco legal que tiene por objeto facilitar al consumidor distintas opciones para exigir el saneamiento cuando el bien adquirido no sea conforme con el contrato, dándole la opción de exigir la reparación o la sustitución del bien, salvo que ésta resulte imposible o desproporcionada. Cuando la reparación o sustitución no fueran posibles o resulten desproporcionadas, el consumidor podrá exigir la rebaja del precio o la resolución del contrato.",
    "text17": "Para más informaciones consulte nuestro apartado <a href=\"garantia\">\"Garantías.\"</a>",
    "text18": "<b>Importante:</b> Los plazos para realizar una sustitución por un producto defectuoso serán de 7 días naturales, a partir de la fecha de recepción de la mercancía por parte de la agencia de transporte o por la fecha de compra realizada directamente en nuestra tienda, cuya fecha quedará oficialmente sujeta a la determinada por el tracking, número de seguimiento del envío y/o fecha de factura.",
    "text19": "<b>Antes de finalizar el último día natural el producto deberá estar en las dependencias de Castellfollit Aventura S.L., si no el producto no se reembolsará y será sometido a las garantías obligatorias. Los portes de ida no se reembolsarán bajo ningún concepto en los casos de rotura en el transporte del producto, defecto de fábrica o demoras de tiempo excepto en las equivocaciones de los envíos.</b> En este plazo de 7 días naturales es absolutamente indispensable enviarnos un escrito por email indicando la incidencia o reclamación pertinente, en caso de que usted tuviera un problema con su producto en este periodo pero no fuera confirmado por escrito, la validez o su derecho de lo anterior (sustitución y/o devolución económica) quedarán anulados completamente. Los plazos de recepción de estas comunicaciones para devolución son taxativos. 24 horas desde la recepción para daños en el transporte o errores en el envío; 7 días naturales desde la recepción para el derecho de revocación o sustitución por un producto completamente nuevo; 1 año como mínimo, dependiendo de la marca del producto, desde la fecha de factura para ejercer la garantía, que normalmente se ejecutará directamente con el fabricante.",
    "text20": "En cualquier caso si usted recibe un producto en mal estado y comprueba que su funcionamiento no es el adecuado los portes o gastos de envío de ida correrán a cargo del cliente mientras que los de vuelta a cargo de Castellfollit Aventura S.L.. La gestión de entrega y recogida de la mercancía defectuosa será gestionada por Castellfollit Aventura S.L. con el fin de agilizar el proceso."
  }
}