{
  "condicions": {
    "titol": "Condiciones Generales",
    "text0": "La utilización de los servicios o la contratación de productos o servicios en Castellfollit Aventura S.L. suponen la aceptación de las siguientes condiciones generales:",
    "text1": "<b>1. Aceptación y disponibilidad de las Condiciones Generales de Contratación.</b>",
    "text2": "Mediante la aceptación del presente contrato, usted declara: (a) que es una persona mayor de edad y con capacidad para contratar. (b) que ha leído y acepta las presentes condiciones generales. Estas condiciones generales (en adelante, \"las Condiciones Generales\"), regulan la relación jurídica que emana de los procesos de contratación realizados entre los usuarios-clientes (en adelante, \"los Clientes\") de la página Web de servicios jurídicos ubicada en la url propiedad de Castellfollit Aventura S.L.. Los Clientes aceptan las Condiciones Generales desde el instante que utilicen o contraten el servicio o adquieran cualquier producto. Este documento puede ser impreso y almacenado por los Clientes. Castellfollit Aventura S.L. pone a disposición de estos, la dirección de <a href=\"mailto:oci@castellfollitaventura.cat\">oci@castellfollitaventura.cat</a>, para que puedan plantear cualquier duda acerca de las Condiciones Generales.",
    "text3": "<b>2. Normas aplicables.</b>",
    "text4": "Las presentes Condiciones Generales, están sujetas a lo dispuesto a la Ley 7/1998, de 13 de abril, sobre Condiciones Generales de Contratación, a la Ley 26/1984, de 19 de julio, General para la Defensa de Consumidores y Usuarios, al Real Decreto 1906/1999, de 17 de diciembre de 1999, por el que se regula la Contratación Telefónica o Electrónica con condiciones generales, la Ley Orgánica 15/1999, de 13 de diciembre, de Protección de Datos de Carácter Personal, la Ley 7/1996, de 15 de enero de Ordenación del Comercio Minorista y a la Ley 34/2002 de 11 de julio, de Servicios de la Sociedad de la Información y de Comercio Electrónico.",
    "text5": "Para envíos a Canarias, Ceuta o Melilla al tramitar el pedido se aceptará el estar exento en el cobro del IVA, por el cual no será cobrado.",
    "text6": "<b>3. Modificación de las Condiciones Generales.</b>",
    "text7": "Castellfollit Aventura S.L. podrá modificar las Condiciones Generales notificándolo a los Clientes con antelación suficiente, con el fin de mejorar los servicios y productos ofrecidos a través de Castellfollit Aventura S.L.. Mediante la modificación de las Condiciones Generales expuestas en la página Web de www.castellfollitaventura.cat, se entenderá por cumplido dicho deber de notificación.",
    "text8": "En todo caso, antes de utilizar los servicios o contratar productos, se pondrán consultar las Condiciones Generales.",
    "text9": "<b>4. Descripción de los productos y servicios.</b>",
    "text10": "Los productos de Castellfollit Aventura S.L. que son comercializados mediante la adquisición de los mismos a través de nuestros servicios de ventas (Tienda Virtual, Tiendas), conceden el derecho de devolución en los siete días siguientes a la recepción del pedido o fecha de compra. Sólo se aceptarán devoluciones de productos en su estado original.",
    "text11": "La oferta de los productos de Castellfollit Aventura S.L. tiene validez indefinida pudiendo ser modificada, rectificada o cancelada sin previo aviso a los usuarios y consumidores habituales o eventuales.",
    "text12": "La responsabilidad civil de Castellfollit Aventura S.L. por los productos suministrados queda limitada al importe de los mismos, el usuario o consumidor renuncia a reclamar cualquier responsabilidad a Castellfollit Aventura S.L. por cualquier concepto en cualquier caso de insatisfacción de los productos adquiridos en Castellfollit Aventura S.L.",
    "text13": "<b>5. Propiedad intelectual.</b>",
    "text14": "Los contenidos suministrados por Castellfollit Aventura S.L. están sujetos a los derechos de propiedad intelectual e industrial y son titularidad exclusiva de Castellfollit Aventura S.L. o de las personas físicas o jurídicas que se informe. Mediante la adquisición de un producto o servicio, Castellfollit Aventura S.L. no confiere al adquirente ningún derecho de alteración, explotación, reproducción, distribución o comunicación pública sobre el mismo, reservándose Castellfollit Aventura S.L. todos estos derechos. La cesión de los citados derechos precisará el previo consentimiento por escrito por parte de Castellfollit Aventura S.L. El cliente no podrá poner a disposición de terceras personas dichos contenidos.",
    "text15": "La propiedad intelectual se extiende, además del contenido incluido en Castellfollit Aventura S.L., a sus gráficos, logotipos, diseño, imágenes y código fuente utilizado para su programación.",
    "text16": "<b>6. Uso del servicio y responsabilidades.</b>",
    "text17": "Castellfollit Aventura S.L. no garantiza la disponibilidad permanente de los servicios, quedando exonerado por cualquier tipo de responsabilidad por posibles daños y perjuicios causados debido a la indisponibilidad del servicio por causas de fuerza mayor o errores en las redes telemáticas de transferencia de datos, ajenos a su voluntad.",
    "text18": "Castellfollit Aventura S.L. no se hace responsable del contenido de los enlaces a otras páginas Web que no sean titularidad suya y que, por tanto, no pueden ser controladas por ésta.",
    "text19": "El cliente manifiesta que conoce que la información facilitada por Castellfollit Aventura S.L. a través de sus servicios, no tiene carácter legal y únicamente se ofrece a efectos informativos.",
    "text20": "El servicio de consultas, se ofrece a efectos informativos y tiene de forma expresa efectos limitados ya que no se revisan documentos que puedan ser relevantes o no se dispone de información completa en ningún caso, con lo cual es una opinión limitada sometida a mejor derecho. En todos los casos se recomienda que acuda a un abogado para tomar cualquier decisión con implicaciones económicas.",
    "text21": "<b>7. Privacidad y Protección de Datos Personales.</b>",
    "text22": "Mediante la entrega de la dirección de correo electrónico u otros datos personales, requisito necesario para la contratación de ciertos servicios, los Clientes dan su permiso para que dichas direcciones sean tratadas y además, utilizadas para enviar comunicaciones comerciales de promoción o publicidad de los servicios y productos ofrecidos por Castellfollit Aventura S.L.",
    "text23": "Castellfollit Aventura S.L. pone a disposición de los Clientes la dirección Castellfollit Aventura S.L. Responsable de Ficheros, C/ Major, nº 1, 08283, Castellfollit de Riubregós, Barcelona, o la dirección de correo electrónico <a href=\"mailto:oci@castellfollitaventura.cat\">oci@castellfollitaventura.cat</a> para que estos revoquen el consentimiento prestado.",
    "text24": "Castellfollit Aventura S.L. declara que cumple la normativa vigente respecto a la protección de datos, en particular la Ley Orgánica 15/1999, de 13 de diciembre, de Protección de Datos de Carácter Personal y el Real Decreto 994/1999, de 11 de junio, que desarrolla la citada ley orgánica. Castellfollit Aventura S.L. pone a disposición de los Clientes los medios de contacto referidos en el párrafo anterior para que estos ejerzan los derechos de acceso, rectificación, cancelación y oposición garantizados por la legislación vigente.",
    "text25": "<b>8. Legislación aplicable y jurisdicción competente.</b>",
    "text26": "Las presentes Condiciones Generales se regirán e interpretarán de acuerdo con las Leyes de España.",
    "text27": "<b>9. Notificaciones.</b>",
    "text28": "Todas las notificaciones, requerimientos, peticiones y otras comunicaciones que hayan de efectuarse por las partes en relación con las presentes Condiciones Generales, deberán realizarse por escrito y se entenderá que han sido debidamente realizadas cuando hayan sido entregadas en mano o bien remitidas por correo ordinario al domicilio de la otra parte o al correo electrónico de ésta, o bien a cualquier otro domicilio o correo electrónico que a estos efectos cada parte pueda indicar a la otra.",
    "text29": "<b>10. Nulidad e ineficacia de las Cláusulas.</b>",
    "text30": "Si cualquier cláusula incluida en estas Condiciones Generales fuese declarada, total o parcialmente, nula o ineficaz, tal nulidad o ineficacia afectará tan sólo a dicha disposición o a la parte de la misma que resulte nula o ineficaz, subsistiendo las Condiciones Generales en todo lo demás, teniéndose tal disposición, o la parte de la misma que resultase afectada, por no puesta."
  }
}