{
  "garantia": {
    "titol": "Garantías",
    "text1": "La garantía de los productos vendidos por Castellfollit Aventura S.L. se presta y establece en virtud de la normativa contenida en la Ley 23/2003, de 10 de julio, de garantías en la Venta de Bienes de Consumo, marco legal que tiene por objeto facilitar al consumidor distintas opciones para exigir el saneamiento cuando el bien adquirido no sea conforme con el contrato, dándole la opción de exigir la reparación o la sustitución del bien, salvo que ésta resulte imposible o desproporcionada. Cuando la reparación o sustitución no fueran posibles o resulten desproporcionadas, el consumidor podrá exigir la rebaja del precio o la resolución del contrato.",
    "text2": "Cabe destacar que los productos ofertados a través de Castellfollit Aventura S.L. son de primeras marcas y de la mejor calidad. No son productos \"B\" o de exposición. También destacar que los productos que Castellfollit Aventura S.L. oferta son precintados por los proveedores y fabricantes, salvo indicación expresa, en la que se comunicaría al cliente que el producto ha sido examinado o que se ha procedido a un control rutinario. El cliente disfruta de una garantía total (devolución del producto) dentro de la primera semana desde la recepción del pedido. Pasado este plazo, el cliente tiene la opción de llevar el artículo en cuestión a un establecimiento autorizado para la posible reparación del mismo.",
    "text3": "Se reconoce un plazo de dos años a partir del momento de la entrega para que el comprador pueda hacer efectivos estos derechos, ahora bien, sólo en los 6 meses siguientes a la entrega se presumirá que la falta de conformidad ya existía en el momento de la entrega, correspondiendo al comprador probar, en los restantes 18 meses (esto es, desde el séptimo hasta finalizar los dos años) que el bien era no conforme, todo ello de acuerdo con el artículo 9 y siguientes de la mencionada ley (<a href=\"http://castellfollitaventura.cat/assets/docs/Folleto_garantias.pdf\">Folleto garantías (PDF)</a> ). Varias excepciones pueden marcar las garantías del fabricante, cuya extensión y duración difieren según los productos y las marcas. Dichas garantías serán exclusivamente imputables al fabricante.",
    "text4": "En función de esta ley, el vendedor está obligado a entregar al consumidor un bien que sea conforme con el contrato de compraventa en los términos que la propia ley establece (art. 1), considerando estos bienes como \"los bienes muebles corporales destinados al consumo privado\" (art. 1).",
    "text5": "Será de aplicación, por tanto el artículo 4 de la mencionada ley sobre la responsabilidad del vendedor y los derechos del comprador: \"El vendedor responderá ante el consumidor de cualquier falta de conformidad que exista en el momento de la entrega del bien. En los términos de esta ley se reconoce al consumidor el derecho a la reparación del bien, a su sustitución, a la rebaja del precio y a la resolución del contrato.\"",
    "text6": "No obstante, Castellfollit Aventura S.L. no se hará cargo de posibles daños que puedan resultar por mal funcionamiento (como corto circuito), mal uso, manipulación o instalación no profesional. Para cualquier defecto de fabricación y/o funcionamiento que presenten los productos comprados a través de Castellfollit Aventura S.L. se establece como único responsable el fabricante de los mismos. Castellfollit Aventura S.L., en su calidad de empresa vendedora, ofrece a sus clientes los servicios de mediación necesarios para ponerles en contacto con la empresa fabricante o distribuidora, de esta forma se hace efectiva la garantía al cliente en los términos de la misma.",
    "text7": "Adicionalmente, y sin perjuicio del régimen de saneamiento arriba descrito y aún en caso de plena conformidad del bien, el cliente podrá desistir de su pedido y devolverlo en el plazo de siete días hábiles tal y como indica el apartado <a href=\"cancelacions\">\"Cancelaciones y/o Devoluciones\"</a>. Para regular los aspectos de la garantía comercial no recogidos en esta Ley 23/2003, será de aplicación el régimen contenido en la Ley 7/1996, de 15 de enero, de Ordenación del Comercio Minorista.",
    "text8": "En casos de reparaciones de productos, el cliente deberá acudir exclusivamente a los servicios técnicos oficiales (reconocidos y licenciados por los fabricantes). En el caso que esto le suponga una dificultad al cliente podrá gestionar las reparaciones a través del vendedor sin que esto le suponga un gasto adicional, salvo pasados los siete días hábiles tal y como indica el apartado <a href=\"cancelacions\">\"Cancelaciones y/o Devoluciones\"</a>, en lo cual la gestión de entrega y recogida de la mercancía será gestionada por el cliente.",
    "text9": "En todo caso, deberá corresponder el número de serie del producto a reparar con los archivos en propiedad de Castellfollit Aventura S.L. La garantía no será válida en caso de factores externos al uso normal del producto, tales como subidas o bajadas de tensión, utilización de accesorios inadecuados o prohibidos por los fabricantes, caídas, agua, fuego o manejo incorrecto o abusivo por parte del cliente o por terceras personas no autorizadas por los fabricantes.",
    "text10": "La garantía dará comienzo en el mismo día de entrega y/o aceptación del pedido.",
    "text11": "Para más informaciones consulte nuestras <a href=\"condicions\">\"Condiciones Generales.\"</a>"
  }
}